<template>
<div>
  <div class="news-part">
    <div class="index-section">
      <div class="crumb"><router-link to='/consult'>〈  资讯中心</router-link></div>
      <div class="news-article">
        <h2>居然管家CEO周速华：云上服务 物联生活—居然管家的数字化转型探索</h2>
        <div class="source">
          <div class="text">文章来源：中国IDC圈<span>发布时间：2018-12-13</span></div>
        </div>
        <div class="news-content">
          <p>中国IDC圈讯  2018年12月11日-13日，由中国IDC产业年度大典组委会主办，中国IDC圈、CloudBest承办的以“赋能企业数字化转型”为主题的第十三届中国IDC产业年度大典（简称“IDCC2018”）在北京国家会议中心隆重召开。</p>
          <p>13日下午，IDCC2018分论坛IDC助力企业数字化转型高峰论坛隆重召开！本次论坛由中国IDC圈主办，邀请了来自信通院的专家，以及来自互联网、云服务、数据中心、制造业等多领域个行业的嘉宾，共话企业数字化转型战略，分享数字化转型中的案例与实践。</p>
          <img src="~static/consult/2-1.jpg">
          <p>会上，居然管家CEO周速华为大家带来了《云上服务 物联生活—居然管家的数字化转型探索 》的主题演讲，以下为演讲实录（未经本人核实）：</p>
          <p>大家下午好!首先谢谢主办方，谢谢钟博士给我这个机会，我来自居然管家，我们也算是一个非常传统的行业了，刚才讲到是居然之家旗下的公司，我们做的是O2O服务的行业。我先简单介绍下居然管家，居然管家是居然之家和无忧服务今年成立的新的品牌，整个定位是智能家居的服务平台。居然之家，在北京应该都比较熟悉，无忧服务是我2005年创办的企业，主要是专注做第三方服务的服务平台。居然管家是打造的合资公司，定位是智能家居的服务平台，目的是希望利用互联网和大数据，AI技术，去打造一个覆盖家居全场景，全生命周期的生活的服务平台。核心业务有五个大的方向，一个是智能家居物联网技术和服务，第二是智能家居解决方案的咨询和实施，第三是智能电器送装一体的到家安装服务，第四是家居家电，全生命周期服务管理，第五是家居家政高品质增值服务，我们核心面对的还是C端消费者，我们已经在服务行业做了13年，结合今天的主题，更多是想分享一下我们在这样的行业。</p>
          <p>居然之家是做家居建材行业的销售，还有很多线下门店，有很多线下物业，也在做家装和建材，2015年开始也在做互联网化的探索，推出了云设计家的平台，把设计过程在线来进行实现，打造了材料平台，施工平台，包括物流的配送平台，这是已经做的事情。同时，居然之家今年3月份拿到了阿里和泰康人寿的投资，目前阿里是居然之家的第二大股东，居然之家是阿里在家居建材新零售的舰队。</p>
          <p>左边的图是总家居的设计，装修，建材，家具和家电，接下来是物流，施工，配送和安装。我想谈一下物流，建材行业的物流是非常大的变化，之前北京五环周边都有很多家具厂的仓库，之后物流已经往外面退了，已经到了天津地界，市区已经没有家具建材物流配送了，这块就成了新的瓶颈，在北京的周边建了大型的物流基地，物流基地是开放的基地，不是自己用，居然不生产任何商品，是以平台的方式提供给所有的家具建材的商家，这些商家需要有服务需求的时候，直接可以通过一站的方式配送到家里。传统来讲，用户家里装修，比如送涂料，瓷砖，希望把配送的次数缩减到8到9次。物流，施工，配送之后，就到了安装和维修维护，以及搬家，这里深蓝色的部分是居然管家，定位是智能家居方案的设计，当设备送到用户家里之后，所有事情都交给我们平台做，装修之前是找居然之家，入住进去之后的需求都是我们平台来承接，比如家具的安装，保洁，甲醛的检测，到很多增值服务，家具的维修，以旧换新等等，这是我们服务平台在做的，另外是智能家居的服务。</p>
          <p>我们系统的层面，直接面临的财务系统，人事系统，CRM系统，运营系统，OA系统。还面临着客户端的服务体验，更多的是用户体验，其实跟IT的关系并不大，比如服务流程不规范，客户信息泄露，交通成本太高，维修配件以次充好，服务网点等等，有很多服务端的痛点，我们一直在思考怎么用IT的方式来解决很多问题。</p>
          <p>这是一个大概的框架，三个维度，我们在云这一端的架构，第一个维度是面临转型的第一个层次，就是基础云，我们2012年的时候把传统的服务器，从硬件的服务器当成我们自建的机房，切换到了阿里云的平台上，这是硬件的部分，我们做的是第一步，我们的服务器特别多，有不同的机房，我们第一批的时候就把所有的设备迁到了云的平台上。那个时候还没有移动端，都还是PC端的系统，我们当时是第一批去拥抱传统基础云的厂商。</p>
          <p>做完这一步之后，我们2014年、2015年的时候，我们开始在做IOT的建设，物联网平台的建设，我们跟阿里云，京东微联，做了很多交流。</p>
          <p>这是IOT的云，还有客服的云，我想重点强调的是客服云的变化。我们有大量的客服，最早是电话，客户会打电话进来，后面我们通过微信，在线客服，包括我们的技师在客户家上门的时候，也可以采集到很多信心，这里面的信息有文字，有图片，有视频，是非常分散的，客户打电话给我们，我们不知道是什么故障，只能让他们把图片发过来，在这个过程中资源浪费，效率也不是特别高。我们做了客服的云平台，不管是小程序上的，H5端的，通过一个平台，不管是文字的，语音的，视频的，统一进行处理，通过一个平台，然后我们做智能的分配，是分配到热线，还是分配到技师，还是分配到工程师，去做统一的分发和处理，我们也实现了数据的分析，再有是去做服务品质的监控。还有信息的安全，比如工程师可能把客户的信息带走，我们通过客户的电话加密，把用户的信息做隔离。传统行业里面，2C的客户是不敢投诉的，因为知道你家的地址和手机号，担心个人的安全，会存在用户信息泄露问题，我们更多的是通过互联网的方式和方法把服务环节痛点去解决掉。</p>
          <p>接下来是用户这一端的系统架构，最终我们通过各个系统，包括内部平台，包括物联网平台，统一去处理，有一个集中处理的过程。智能家居服务平台上，我们可以实现一站式的服务，我们在行业里面，最底层是产品这一端，包括娱乐，安防，开关控制，厨卫家电，通信，照明，健康医疗，室内环境等等。在平台上面对用户来讲，目前大多数的厂家实现了还是单品的智能，比如买了小米机器人，比如买了智能门锁，但是在全部联动方面，产品的厂商没有这个服务能力，系统的集成商华为和小米也不会做这个事情，我们来解决用户在这一端的过程，我们帮助用户提供咨询，设计，销售，售后服务，到后面维护和增值服务整个过程，从一开始一直到最终使用维护全部都打通。举个例子，比如现在很多互联网公司都有智能家居产品，更多是在家电类的产品，比如窗帘，灯光，安防，天然气，这块的跟踪和报警，这是互联网平台做不了的。现在开发商，物业，包括居然之家，我们在做这块，帮助用户实现全智能的场景。最终实现这个场景之后，核心还是用户的数据，数据层面分了三个层面，第一是用户端的数据，包括用户的姓名，信息，地址。第二是设备上的数据，比如家里的空调当前是不是在做工作，工作的环境，温度是多少，家里的地暖系统是不是在工作，温度是多少。第三是环境的数据，室内的环境是多少，PM2.5是多少，新风系统是不是要启动，室外的温度是多少，包括外面天黑了，还是天亮了。第四是用户的行为数据，比如用户是喜欢把空调设置在26度还是28度，每天作息时间的习惯是怎么样的，都是厂家希望拿到的数据，我们会针对不同的数据做不同的开放，从厂商那一端拿到我们希望用的数据。最终到智能家居，对用户来说，并不是为了好玩，其实是为了更安全，更健康的体验。我们现在体验的方式，一个是端，用户手机上的APP去控制家里的窗帘，灯光，空调。还有是家里的屏，大家都在切入这个入口，包括电视屏，包括卫生间的化妆镜，包括安防对讲屏，包括冰箱上也会有屏，实现智能家居的控制。包括结合用户行为，自动的感应设备。这是一个大的布局，居然管家我们做的内容，我们做的是服务的事情，第一步实现了产品的安装和服务是我们做的，我们是国内领先的第三方的服务平台，大家买了很多智能家居产品，本身服务是我们在做。当设备实现智能的时候，大部分服务模式还是传统模式，比如空调坏了，还需要打市民电话去报修，我们现在的解决方案，我们直接嵌到用户端的设备里面，报修之后会把信息传给我们，我们工程师就上门维修，我们可以从用户这一端，设备这一端去拿到。我们未来希望做到的，用户还没有感知到设备坏之前，我们就会告诉他设备需要维护了，需要更新了，客户在家庭服务所有需求，不管是日常的家居生活，需要保洁也好，设备需要维护也好，比如到了冬天，要开启地暖系统，是不是需要测试，是不是需要维护，到了夏天要开空调了，空调里面有没有污染，空气质量是不是合格的，我们都可以利用我们的智能服务平台帮用户去解决用户在这个点上的顾虑，这是我们在思考的怎么样利用互联网，或者是怎么利用大数据，利用物联网，去帮用户在家庭服务这个领域去实现更多的用户体验的过程。</p>
          <p>这块是物联网的云平台的数据，可以帮用户监控用户家里的水质，空气质量，天然气的应用，更多的是水质净化相关，通过物联网平台做的监控。再有是利用大数据分析跟踪的，包括用户的客户满意度的体验，不管是通过打电话过来，还是通过在APP端提交的，服务环节的满意度，对服务环节可以通过数据分析来进行跟踪和监控，更好的指导内部运营去提升和改善用户的质量，在传统的O2O服务行业里面，我们利用物联网，利用大数据，利用IT技术去做的一些尝试和变化。</p>
          <p>以上就是我今天跟大家分享的关于居然管家在数字化转型方面的探索，希望能够跟大家有更多的交流和分享，谢谢大家!</p>
        </div>
      </div>
      <div class="skip">
        <span class="span-on"><router-link to='/content/news'>〈 上一篇</router-link></span>
        <span><router-link to='/content/newstwo'>下一篇  〉</router-link></span>
      </div>
    </div>
  </div>
</div>
</template>

<script>
export default {
  layout: 'content',
  data() {
    return {

    };
  }
}
</script>

<style scoped>
.news-part{background: #fff;line-height: 30px;color: #333333;}
.news-part .crumb{color: #000033;font-size: 20px;margin-top: 84px;padding: 50px 0;}
.news-part h2{color: #333333;font-size: 26px;font-weight: 400;text-align: center;padding-bottom: 30px;border-bottom: 1px solid #EEEEEE;}
.source{margin:20px 0 53px;display: flex;justify-content: space-between;padding: 0 50px;color: #999999;font-size: 16px;position: relative;}
.source .text span{padding-left: 50px;}
.source .share a{color: #999;}
.source .share i{vertical-align: text-top;}
.source .share #wxpic{display: none;width: 100px;height: 100px;position: absolute;top: 30px;right:115px;z-index: 999;}
.news-content{padding-bottom: 140px;}
.news-content p{text-indent: 2em;font-size: 16px;}
.news-content img{display:block;margin:0 auto;padding:30px 0;}
.news-content h3{text-indent: 2em;font-size: 18px;padding:30px 0;}
.skip{padding-bottom: 120px;text-align: center;font-size: 16px;}
.skip span{padding:0 100px;}
.skip .span-on a{color: #999;}
</style>
