<template>
  <div>
    <div class="aboutUs_container consult_container">
      <div class="news-main">
        <!--第一篇新闻 -->
        <div>
          <div class="title">
            <h2>居然之家2018年销售额750亿元，门店数量达303家</h2>
            <p>文章来源：新京报家居 发布时间：2019-01-06</p>
            <!-- <div class="share">
            <a id="shareBtn" href="javascript:void(0)" target="_blank">
              <i class="icons icons-news-weibo"></i>
            </a>
            </div>-->
          </div>
          <div class="news-content">
            <p>每年这时，家居行业总是充满期待和骚动。一方面，各大家居企业将会发布2018年“成绩单”，另一方面，新的一年，企业怎么做？风向标在哪里？1月6日，居然之家2019新春招待会在国家会议中心举行。居然之家2018年成绩如何？请看详细分解。</p>
            <img src="~static/mobile/consult/1-1.jpg">
            <h3>“居然速度”惹人注目</h3>
            <p>1月6日，居然之家2019年新春招待会在国家会议中心举办。会上，居然之家董事长汪林朋透露，2018年，居然之家共计销售额750亿元，门店数增至303家，是开店数量最多、销量最好的一年。2019年，计划销售额达到850亿元，门店扩张至400家，成为家居业新零售样板。</p>
            <p>北京居然之家家居连锁集团总裁王宁对居然之家2018年工作进行总结，他更为详细地介绍了2018年居然之家的业绩。他表示，2018年，居然之家签约分店数量166家，累计签约分店数量531家，是历史上签约和开店数量最多的一年，尤其是签约分店数量是前两年的总和，“居然速度”成为家居行业的佳话。</p>
            <p>除了家居板块的成就，居然之家在2018年还在线上线下融合、小家居大消费融合、产业链上下游融合等多个方面成绩颇丰</p>
            <p>线上线下融合方面，居然之家向大数据驱动型升级，打造新零售标杆，通过与阿里巴巴的战略合作，在多方面实现了1+1＞2的合作；居然设计家平台，已经拥有国内注册设计师超过35万，国内注册用户超过800万，与660家厂家实现3D模型对接；居然管家智能服务平台正式上线，目前已有一万名工程师注册，已经服务了140万家庭客户。</p>
            <p>融合小家居大消费方面，努力融合大家居与大业态，实现会员场景体验需求。目前已经在北京丽泽店、广州天河店、湖北黄冈店引入了多种生活业态，开发利用大数据，打造家居消费生态圈。</p>
            <p>融合产业上下游方面，构建家居产业生态链。居然之家成功举办了北京国际家居展和建材展两大展览；天津宝坻2019年开工，下半年运营，其他的智慧物流园网络也将开始建设。家居金融方面，2018年向工厂及经销商发放贷款20亿元；垂直森林地产项目，预计黄冈、长春项目将在2019年亮相，其他等地项目也将陆续落地。</p>
            <p>2019年，计划再开100家新店！</p>
            <p>在2018年，居然之家与天猫达成战略合作。天猫总裁靖捷表示，二者2019年的合作重点将放在“本地化”和“提升导购体验”两方面。通过本地化运营，居然之家的本地店面优质商品和服务脱颖而出，盘活经销商的店面资源、人力成本，实现对周边消费者的有效运营。导购体验的提升，借助数据和技术的力量，可以帮助到店的消费者在投入金钱和时间后，收获回报大幅度提升，改变传统家居购物“累人”的体验。</p>
            <p>对于2019年，王宁表示，居然之家将继续夯实家居业务，2019年争取市场销售额超过850亿元；加快从一线到四五线城市的连锁布局，争取新开店100家以上，年底累计超过400家。计划未来3-5年，店面数量达到600家店，8-10年内，店面数量达到1200家。</p>
            <p>积极打造居然设计家平台，计划2019年国内设计师入驻数量超过100万，实现与1000家工厂无缝对接，在美国欧洲设立分支机构；继续深化与阿里巴巴的战略合作，在主要城市店面实现新零售数字化，积极参与双11等天猫活动，争取同品类销售额第一的成绩。</p>
            <p>完成京津冀智慧物流园建设和全国物流布局的规划，下半年将向所有合作厂商和经销商开放，解决困扰家居行业多年的物流配送和安装服务等问题。</p>
            <p>细数2018</p>
            <p>当然，除了领军人物汇出蓝图后，居然之家也在多领域脚踏实地耕耘：数字化零售、居然设计家平台、智慧物流园、居然管家等板块负责人纷纷上台，陈述居然之家在各个领域的成果。</p>
            <p>新零售智慧门店</p>
            <p>居然之家家居集团新零售营销管理部副总监李选选给出一串数字：“在家居行业里，新零售的标杆有1%，玩家有4%，打酱油的有15%，观望的有80%。”</p>
            <p>我们再回顾下居然之家2018年新零售方面的突破：6•18双方首度联手促销，销售业绩超过10亿元；双11销售额达到120.23亿元。</p>
            <p>言外之意，家居品牌和经销商是时候抛弃焦虑，快搭上居然之家的新零售快车。李选选表示，居然之家将打造更“接地气”的线上流量平台，大数据驱动下，重构人、货、场的关系。优化消费者购物及服务体验，提升品牌商、经销商的经营能力。</p>
            <p>居然设计家</p>
            <p>居然设计家总经理胡浩松介绍，居然设计家目前拥有36万国内注册设计师，28万真实在售商品模型，1000万全球注册用户数，450万月活用户，覆盖超5亿人群。</p>
            <p>胡浩松介绍，未来，居然设计家平台将和阿里团队共同开发的装修试衣间，还将优化设计工具Homestyle、丰富户型库。此外，居然设计家即将提供企业版Homestyle软件服务，工厂可以在企业版账户中管理经销商、导购、产品模型及案例。</p>
            <p>智慧物流平台</p>
            <p>居然之家智慧物流平台是集家居大件、到家服务、智能物流等功能一体的管理平台，提供一站式物流解决方案；可以提供仓储、定制加工、品牌展示、办公生活、物流配送、安装售后等服务。</p>
            <h3>居然管家平台</h3>
            <p>作为智能家居服务平台，居然管家与居然之家设计家平台、连锁卖场、智慧物流等业务形成完善的大家居业务闭环，提供智能家居电器产品解决方案、设备安装、保洁保养、翻新改造等一站式服务。</p>
            <p>在2018年上线后，居然管家平台将在流程、工具、标准等方面标准化，组建自营化服务团队，为用户和服务人员提供安全保障。</p>
            <p>2018年终大事记</p>
            <p>1月</p>
            <p>宣布与集美战略合作</p>
            <p>1月4日，北京居然之家投资控股集团有限公司与集美控股集团有限公司宣布，双方正式达成战略合作，集美廊坊、燕郊两家商场将加入居然之家体系。合作之后，新的家居卖场将由双方共同出资投资、共同经营，并按各自的出资比例共担风险、共负盈亏。不过，双方并未透露此次合作的具体出资金额，以及所占的股份比例等情况。</p>
            <p>2018店面数量超过300家</p>
            <p>1月6日，居然之家2018新年招待会上，居然之家董事长汪林朋发布2017年成绩单：居然之家2017年的门店总数为223家，新开店63家，创历史上新高；实现销售额608亿元，比2016年增长了30.4%。</p>
            <p>汪林朋表示，2018年将加快从一线城市向四五线城市的连锁步伐。年内争取新开店100家以上，到年底累计开店数量达到300家以上，争取市场销售额超过750亿元。</p>
            <p>2月</p>
            <p>融资130亿启幕家居新零售</p>
            <p>承接管理居然之家集团旗下发展时间最长、盈利模式最为成熟家居板块，居然之家家居连锁集团宣布释放36%股权，引进战略投资金过130亿元，除阿里巴巴、泰康集团、云锋基金、加华伟业资本四个领投人之外，国内主要知名投资人均有参与本次投资，包括华联长山兴、红杉资本、信中利、诺亚控股、博裕资本、博睿资本、九鼎资本、约瑟投资、中诚信集团、民生银行、中信建投资本等。</p>
            <p>3月</p>
            <p>高端儿童乐园开业</p>
            <p>3月3日，啵乐乐儿童主题乐园在位于丽泽商务区的居然之家体验MALL正式开业。本次开业的啵乐乐儿童主题乐园，是居然之家全资子公司北京怡星儿童文化发展有限公司斥资3000万元打造。2016年11月，Pororo的制作公司艾康尼斯与怡星儿童签署协议，啵乐乐儿童主题乐园未来将在居然之家门店实现连锁拓展。</p>
            <p>福康小镇亮相居然之家体验MALL</p>
            <p>3月10日，居然之家旗下居然福康养老小镇在位于丽泽的居然之家体验MALL开业。居然福康养老小镇面积近4000平方米，拥有超过50个品牌，共计5000余款自营产品。居然之家董事长汪林朋表示，围绕大家庭概念打造消费生态圈，是未来居然之家的战略核心，养老小镇则是这一战略核心的重要组成部分。</p>
            <p>引入德国红点设计大奖展</p>
            <p>3月13日，居然之家宣布，德国红点设计大奖展将落户2018年9月开幕的北京国际家装建材智能家居展。2016年6月居然之家与红点设计大奖签署战略合作并宣布：“未来将在展览、博物馆、产品销售等方面展开全面合作。”</p>
            <p>4月</p>
            <p>汪林朋在GCC全球峰会主旨演讲</p>
            <p>美国时间4月21日上午，居然之家董事长汪林朋受邀赴美国参加2018GCC(Global China Connection)峰会并发表主旨，阐述了居然之家“三张网”发展战略，即两张地网和一张天网。“第一张地网就是实体店网络。未来5-10年内，居然之家将成为中国第一个从北上广深布局到县级市场的零售品牌。第二张地网则是即将开工建设的智慧物流平台。天网则是2016年打造的‘居然设计家’。”</p>
            <p>居然之家体验MALL启航</p>
            <p>4月29日，居然之家正式对外宣布，居然之家体验MALL两大品牌“居然吃货天下”和“居然耀莱成龙影城”同时开业。完成餐饮和影院布局后，居然之家体验MALL在目前居然之家近230家门店中，首个实现生鲜超市、餐饮影院、体育健身、儿童娱乐、居家养老、数码智能等大消费业态的全布局，未来，这一模式将在居然之家全国门店复制。</p>
            <p>5月</p>
            <p>居然之家对外发布发展战略</p>
            <p>5月14日下午，北京居然之家家居连锁集团有限公司总裁王宁出席媒体沟通会，向外界传递居然之家最新的发展战略，发布门店扩张、新零售、智慧物流等方面发展情况。他表示，居然之家所有扩张将围绕主业家庭业态展开。</p>
            <p>6月</p>
            <p>在原创艺术领域发力</p>
            <p>6月2日和6月3日，居然之家全资子公司——北京居然传世文化艺术发展有限公司打造“原创艺术家”（Art Home）项目，相继在居然之家北四环店北五环靓屋和居然之家十里河店揭开神秘面纱。这一项目是居然之家探索家居卖场艺术化的新尝试，在家居行业内也属首创。</p>
            <p>北京国际家居展亮相</p>
            <p>6月14日，2018北京国际家居展暨智能生活节在中国国际展览中心新馆（顺义）开幕。国际化、原创设计、智能家居是此次展会的三大亮点。</p>
            <p>6月16日-18日，居然之家北京八店、丽屋超市和居然装饰同步参与天猫“6•18”活动，销售额突破10.68亿元，试水新零售初战告捷。</p>
            <p>8月</p>
            <p>8月11日，北京居然之家家居连锁集团有限公司与盒马牵手后的首个门店正式落地居然之家顺义店，揭开了盒马全面入驻居然之家的大幕，包括居然之家体验MALL在内的7家北京居然之家门店都将陆续引入盒马。</p>
            <p>9月</p>
            <p>9月27日，由居然之家主办的2018北京室内装饰和设计博览会暨智能云栖生活节在中国国际展览中心新馆（顺义）开幕。展会突出设计创意、智能家居、云栖生活三大特点，并引入红点设计大展。</p>
            <p>11月</p>
            <p>“双十一”期间，居然之家联合天猫开启线上线下全球狂欢节，266家全国门店成交120.23亿元，41家新零售门店成交54.96亿元，北京地区成交额超过22.8亿元，创造其历史大促活动的最佳销售战绩。</p>
            <p>12月</p>
            <p>12月30日，居然之家欧凯龙北龙湖店正式开业。该店是居然之家300店最后一块拼图，据居然之家连锁有限公司总裁王宁透露，截至2018年末，居然之家共店面数量达到303家</p>
          </div>
        </div>
        <!-- 分页器 -->
        <div class="skip">
          <span class="span-on">
            <router-link to="/mobile/newstwo">&lt;上一篇</router-link>
          </span>
          <span>
            <router-link to="/mobile/newsone">下一篇 ></router-link>
          </span>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'mobile_noheader',
  data() {
    return {}
  }
}
</script>

<style scoped>
.news-main {
  padding: 5px 5% 0;
  background: #fff;
}
.news-main .title {
  border-bottom: 1px solid #eee;
}
.news-main .title h2 {
  color: #333333;
  font-size: 19px;
  padding: 5px 0;
  font-weight: 400;
}
.news-main .title p {
  color: #999999;
  font-size: 11px;
  padding-bottom: 8px;
}
.news-main .news-content img {
  width: 100%;
}
.news-content {
  padding: 23px 0 50px;
  font-size: 13px;
}
.news-content p {
  text-indent: 2em;
}
.news-content img {
  display: block;
  margin: 0 auto;
  padding: 15px 0;
}
.news-content h3 {
  text-indent: 2em;
  padding: 15px 0;
}
.skip {
  padding-bottom: 50px;
  text-align: center;
  font-size: 13px;
}
.skip span {
  padding: 0 20px;
}
.skip .span-on a {
  color: #999;
}
</style>
